aom
autoconf
bat
bdw-gc
brotli
c-ares
ca-certificates
delta
ejabberd
emacs
erlang
eslint
exa
fd
fontconfig
freetype
gd
gdbm
gettext
giflib
git
gmp
gnutls
guile
highway
htop
icu4c
ifstat
imath
jansson
jpeg-turbo
jpeg-xl
krb5
libavif
libevent
libidn2
libnghttp2
libpng
libtasn1
libtiff
libtool
libunistring
libuv
libvmaf
libyaml
lz4
m4
mpdecimal
ncurses
nettle
node
openexr
openssl@1.1
p11-kit
pcre
pcre2
pkg-config
postgresql@14
python@3.10
rbenv
readline
redis
ripgrep
ruby-build
shellcheck
sqlite
the_silver_searcher
unbound
webp
wget
wxwidgets
xz
yarn
zsh
visual-studio-code
