adns
autojump
bash-completion
bash-git-prompt
bat
cairo
cloc
coreutils
docker
emacs
exa
exercism
fd
fontconfig
freetype
fribidi
fzf
gcc
gd
gdbm
gettext
gh
git
git-delta
git-lfs
git-radar
glances
glib
gmp
gnupg
gnutls
graphite2
graphviz
gts
harfbuzz
htop
httpie
hub
icu4c
ifstat
ilmbase
imagemagick
isl
jasper
jpeg
jq
krb5
lazydocker
lcov
libassuan
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
libmpc
libomp
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libyaml
little-cms2
lolcat
lua
lzo
mpfr
mysql
ncurses
neofetch
netpbm
nettle
node
npth
nvm
oniguruma
openexr
openjpeg
openssl
openssl@1.1
p11-kit
pango
pcre
pcre2
perl
pinentry
pinentry-mac
pixman
postgresql
protobuf
protobuf@3.7
python
python@3.8
readline
redis
ripgrep
ruby
screenresolution
shared-mime-info
sqlite
the_silver_searcher
tree
unbound
vim
watchman
webp
wget
x265
xz
yarn
zsh
