aom
autoconf
bat
bdw-gc
brotli
c-ares
ca-certificates
cmake
ctags
curl
delta
docker
docker-compose
ejabberd
emacs
erlang
eslint
exa
fd
fontconfig
freetype
gcc
gd
gdbm
gettext
giflib
git
glib
gmp
gnupg
gnutls
gpgme
guile
highway
htop
icu4c
ifstat
imath
isl
jansson
jpeg-turbo
jpeg-xl
krb5
kubernetes-cli
libassuan
libavif
libevent
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libnghttp2
libotr
libpng
libsignal-protocol-c
libssh2
libstrophe
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libyaml
little-cms2
lz4
m4
macos-term-size
mpdecimal
mpfr
ncurses
nettle
node
node@14
npth
openexr
openldap
openssl@1.1
openssl@3
p11-kit
pcre
pcre2
pinentry
pkg-config
postgresql@14
profanity
python@3.10
python@3.11
rbenv
readline
redis
ripgrep
rtmpdump
ruby-build
rust
shellcheck
sqlite
terminal-notifier
the_silver_searcher
unbound
unixodbc
unused
webp
wget
wxwidgets
xz
yarn
yarn@1.22.10
zsh
zstd
visual-studio-code
